/* Insert Element menu item */
"Insert Element" = "Insert Element";
/* Error string used for unknown error types. */
"ErrorString_1" = "故障";


/*intro*/
"IntroLine1" = "我们是 Tiny travelers (小小旅行者）. 你好！";
"IntroLine2" = "我们周游世界，我们会到哪里";
"IntroLine3" = "谁也不知道。";


/* games */
"match"     = "匹";
"puzzle"    = "谜";
"luggage"   = "行李";
"cityscape" = "城市景观";

/* game levels */
"statue"    = "自由女神像";
"empire"    = "帝国大厦";
"bridge"    = "布鲁克林大桥";
"park"      = "中央公园";
"parade"    = "感恩节游行";
"history"   = "自然博物馆";
"square"    = "时代广场";
"zoo"       = "布朗克斯动物园";
"cab"       = "出租汽车";
"pizza"     = "纽约风格的皮萨饼";
"bagel"     = "百吉饼";
"coffee"    = "咖啡杯";
"cheesecake"= "起司蛋糕";
"hamburger" = "汉堡包";
"dog"       = "热狗";


/* story */
"pg1A" = "我们是 Tiny travelers (小小旅行者）. 你好！";
"pg1B" = "我们周游世界，我们会到哪里";
"pg1C" = "谁也不知道。";
"pg1D" = "";

"pg2A" = "今天，这是一个很美丽的地方...";
"pg2B" = "我们去纽约！";
"pg2C" = "";
"pg2D" = "";

"pg3A" = "纽约又称大苹果";
"pg3B" = "我们最心爱的水果。";
"pg3C" = "坐上黄色计程车，真棒";
"pg3D" = "";

"pg4A" = "时代广场晚间很美";
"pg4B" = "不要忘记漫步中央公园";
"pg4C" = "";
"pg4D" = "";

"pg5A" = "你只要尝试当地的美食就会感觉入乡随俗";
"pg5B" = "热狗，披萨，百吉饼 ";
"pg5C" = "都好吃极了";
"pg5D" = "";

"pg6A" = "所有的博物馆会让你忙忙碌碌";
"pg6B" = "到自由女神那里学点历史";
"pg6C" = "";
"pg6D" = "";

"pg7A" = "最后不要忘记";
"pg7B" = "一定要去布朗克斯动物园";
"pg7C" = "";
"pg7D" = "";

"pg8A" = "现在，我们要走了。";
"pg8B" = "我们知道你不舍得离开。";
"pg8C" = "不久的将来，你一定会回来，";
"pg8D" = "到时我们也会";

/* font name */
"fontName" = "Arial Rounded MT Bold";

/* store */
"buy"   =   "采购";
"restore" = "恢复";
"parent" = "问问父母。";
"continue" = "要继续...";
"appTitle" = "完整下载";
"unable" = "无法购买此时...";

